start = 👋 Привіт, <b>{ $first_name }!</b>

    Я — ваш бот техпідтримки, і я тут, щоб допомогти вам швидко та зручно.

    💡 Ось що ви можете зробити:

    📩 <b>Створити заявку на допомогу</b>
    📝 <b>Перевірити статус існуючої заявки</b>

    Щоб почати, оберіть одну з опцій нижче
unknown_user = Ви ще не зареєстровані. Будь ласка, введіть своє ім'я та прізвище.
describe_problem = Опишіть вашу проблему, і я створю заявку.
incorrect_name = Ім'я містить недопустимі символи. Введіть ще раз.
correct_name = Ви ввели <b>{ $name }</b>
enter_name_again = Будь ласка, введіть своє ім'я та прізвище.
name_saved = І'мя збережено ✅
is_correct_description = Надіслати заявку?
enter_description_again = Будь ласка, введіть опис ще раз.
request_saved = Заявку надіслано ✅
status = 📊 Статистика заявок:

        <b>🟢 Відкритих: { $open_count }
        🟡 В процесі: { $in_progress_count }</b>